{
    "mainTop": {
        "image": "/pictures/matbaa2.jpg",
        "title": "TEMPO MATBAA",
        "description": "MATBAA SEKTÖRÜNDE KALİTE, GÜVEN VE YENİLİKÇİLİK STANDARTLARINI BELİRLİYORUZ."
    },
    "aboutUs": {
        "image": "/pictures/matbaa3.jpg",
        "title": "HAKKIMIZDA",
        "subtitle": "İş Anlayışımız",
        "description": "Tempo Matbaa olarak, müşteri odaklı yaklaşımımız ve sektöre olan derin bilgimizle baskı çözümlerinde öncü konumumuzu sağlamlaştırıyoruz. Yılların getirdiği deneyim ve teknolojiyi bir araya getirerek, her projeye özel çözümler üretiyoruz. Müşterilerimizin beklentilerini aşmak için sürekli olarak kendimizi yeniliyor ve kalite standartlarımızı yükseltiyoruz. Sektördeki liderliğimizi sürdürebilmek için güçlü bir ekip ve müşteri memnuniyetine odaklı bir yaklaşım benimsiyoruz.",
        "supportButtonText": "Nasıl Yardımcı Olabiliriz?",
        "supportTitle": "Destek Hattı",
        "supportNumber": "0 212 565 86 87"
    },
    "beHelper": {
        "mainTitle": "NASIL YARDIMCI OLABİLİRİZ?",
        "mainDescription": "Matbaa sektöründe sunduğumuz geniş yelpazedeki profesyonel hizmetlerle işlerinizi kesintisiz ve yüksek kalitede yönetiyoruz. Müşterilerimize özel çözümler sunarak, her ihtiyaca uygun baskı ve yayıncılık hizmetleri sağlıyoruz. Yüksek teknolojiye sahip ekipmanlarımız ve uzman kadromuzla, tasarımından teslimatına kadar her aşamada titizlikle çalışıyoruz. Sektördeki deneyimimiz ve müşteri memnuniyeti odaklı yaklaşımımızla, iş ortaklarımızın beklentilerini aşmayı hedefliyoruz.",
        "buttonText": "İLETİŞİM BİLGİLERİ",
        "sections": [
            {
                "icon": "FaClover",
                "title": "ÖZEL BASKI",
                "description": "Her müşterinin özel ihtiyaçlarına yönelik kaliteli ve özgün baskı çözümleri sunuyoruz."
            },
            {
                "icon": "FaThumbsUp",
                "title": "ZAMANINDA TESLİM",
                "description": "Güvenilir zaman yönetimi ve etkin lojistik ile işlerinizi zamanında teslim ediyoruz."
            },
            {
                "icon": "FaPeopleGroup",
                "title": "PROFESYONEL DESTEK",
                "description": "Uzman ekip ve danışmanlık hizmetleriyle her adımda yanınızdayız, işlerinizi kolaylaştırıyoruz."
            }
        ],
        "videoLink": "/multimedya/video",
        "videoImage": "/pictures/matbaa4.jpg"
    },
 
    "professionalCrew": {
        "mainTitle": "BAZI",
        "subTitle": "REFERANSLARIMIZ"
    },
    "usInNumbers": {
        "mainTitle": "NEDEN BİZİ TERCİH ETMELİSİNİZ?",
        "subTitle": "Rakamlarla Biz",
        "boxes": [
            {
                "icon": "FaHome",
                "number": "25",
                "title": "Yıllık Tecrübe"
            },
            {
                "icon": "FaHeart",
                "number": "2500",
                "title": "Mutlu Müşteri"
            },
            {
                "icon": "FaLeaf",
                "number": "20",
                "title": "Uzman Personel"
            },
            {
                "icon": "FaAward",
                "number": "10",
                "title": "Referans"
            }
        ]
    }
}